Repository: roqueribeiro/cadentia-android
Catalog: i18n/Localizable.xcstrings
Source language: pt_br
Languages: ar, de, en, es, fr, hi, ja, ru, zh_hans

# tablature.backingTracks.tracks.funkAmShuffle
source: Funk Shuffle em Am
ar: فانك شفل Am
de: Funk Shuffle in Am
en: Funk Shuffle in Am
es: Funk Shuffle en Am
fr: Funk Shuffle en Am
hi: Am फंक शफ़ल
ja: Am ファンクシャッフル
ru: Фанк Shuffle Am
zh_hans: Am 放克切分

# tablature.backingTracks.tracks.funkDDorian
source: Funk D Dorian
ar: فانك D دوريان
de: Funk D Dorisch
fr: Funk D Dorien
hi: D डोरियन फंक
ja: D ドリアン ファンク
ru: Фанк D Дорийский
zh_hans: D 多利亚放克

# tablature.backingTracks.tracks.funkDiscoA
source: Disco em Am
ar: ديسكو Am
de: Disco in Am
en: Disco in Am
es: Disco en Am
fr: Disco en Am
hi: Am डिस्को
ja: Am ディスコ
ru: Диско Am
zh_hans: Am 迪斯科

# tablature.backingTracks.tracks.funkDiscoEm
source: Disco em Em, 16 compassos
ar: ديسكو في Em, 16 مازورة
de: Disco in Em, 16 Takte
en: Disco in Em, 16 bars
es: Disco en Em, 16 compases
fr: Disco en Em, 16 mesures
hi: Em डिस्को, 16 बार
ja: Em ディスコ, 16小節
ru: Диско в Em, 16 тактов
zh_hans: Em 迪斯科, 16小节

# tablature.backingTracks.tracks.funkEmGroove
source: Funk em Em, Groove
ar: فانك Em, جروف
de: Funk in Em, Groove
en: Funk in Em, Groove
es: Funk en Em, Groove
fr: Funk en Em, Groove
hi: Em फंक, ग्रूव
ja: Em ファンク, グルーヴ
ru: Фанк Em, Грув
zh_hans: Em 放克, 律动

# tablature.backingTracks.tracks.funkSlowCm
source: Funk lento em Cm, 16 compassos
ar: فانك بطيء في Cm, 16 مازورة
de: Slow Funk in Cm, 16 Takte
en: Slow funk in Cm, 16 bars
es: Funk lento en Cm, 16 compases
fr: Funk lent en Cm, 16 mesures
hi: Cm धीमा फ़ंक, 16 बार
ja: Cm スローファンク, 16小節
ru: Медленный фанк в Cm, 16 тактов
zh_hans: Cm 慢放克, 16小节

# tablature.backingTracks.tracks.jazzAm7IIvI
source: Jazz, II-V-I em Lá menor
ar: جاز, II-V-I في Am
de: Jazz, II-V-I in A-Moll
en: Jazz, II-V-I in A minor
es: Jazz, II-V-I en La menor
fr: Jazz, II-V-I en La mineur
hi: जैज़, A माइनर II-V-I
ja: ジャズ, A短調 II-V-I
ru: Джаз, II-V-I в Am
zh_hans: 爵士, A小调 II-V-I

# tablature.backingTracks.tracks.jazzBebopBridge
source: Jazz Bebop, Ponte em Ré
ar: جاز بيبوب, جسر D
de: Jazz Bebop, Brücke in D
en: Jazz Bebop, D bridge
es: Jazz Bebop, Puente en Re
fr: Jazz Bebop, Pont en Ré
hi: जैज़ बीबॉप, D पुल
ja: ジャズ ビーバップ, D ブリッジ
ru: Джаз Бибоп, Мост D
zh_hans: 爵士 比波普, D 桥段

# tablature.backingTracks.tracks.jazzCmaj7Turnaround
source: Jazz, Turnaround em Dó
ar: جاز, C تيرن أراوند
de: Jazz, C-Turnaround
en: Jazz, C turnaround
es: Jazz, Turnaround en Do
fr: Jazz, Turnaround en Do
hi: जैज़, C टर्नअराउंड
ja: ジャズ, C ターンアラウンド
ru: Джаз, Поворот C
zh_hans: 爵士, C 回转

# tablature.backingTracks.tracks.jazzDorianDm
source: Jazz dórico em Dm, 16 compassos
ar: جاز دوري في Dm, 16 مازورة
de: Dorischer Jazz in Dm, 16 Takte
en: Dorian jazz in Dm, 16 bars
es: Jazz dórico en Dm, 16 compases
fr: Jazz dorien en Dm, 16 mesures
hi: Dm डोरियन जैज़, 16 बार
ja: Dm ドリアン・ジャズ, 16小節
ru: Дорийский джаз в Dm, 16 тактов
zh_hans: Dm 多利亚爵士, 16小节

# tablature.backingTracks.tracks.jazzMinorIiV
source: II-V menor em Am, 16 compassos
ar: ii-V صغير في Am, 16 مازورة
de: Moll-II-V in Am, 16 Takte
en: Minor ii-V in Am, 16 bars
es: II-V menor en Am, 16 compases
fr: ii-V mineur en Am, 16 mesures
hi: Am माइनर ii-V, 16 बार
ja: Am マイナー ii-V, 16小節
ru: Минорный ii-V в Am, 16 тактов
zh_hans: Am 小调 ii-V, 16小节

# tablature.backingTracks.tracks.jazzModalEm7
source: Jazz Modal em Em7
ar: جاز موادل Em7
de: Modal Jazz in Em7
en: Modal Jazz in Em7
es: Jazz Modal en Em7
fr: Jazz Modal en Em7
hi: Em7 मोडल जैज़
ja: Em7 モーダルジャズ
ru: Модальный джаз Em7
zh_hans: Em7 调式爵士

# tablature.backingTracks.tracks.latinAmProgression
source: Latina em Am, Descida
ar: لاتيني Am, هبوط
de: Latin in Am, Abstieg
en: Latin in Am, Descent
es: Latina en Am, Descenso
fr: Latine en Am, Descente
hi: Am लैटिन, अवरोहण
ja: Am ラテン, 下降
ru: Латина Am, Спуск
zh_hans: Am 拉丁, 下降

# tablature.backingTracks.tracks.latinEmFlamenco
source: Latina, Flamenco em Em
ar: لاتيني, فلامنكو في Em
de: Latin, Flamenco in Em
en: Latin, Flamenco in Em
es: Latina, Flamenco en Em
fr: Latine, Flamenco en Em
hi: लैटिन, Em फ्लेमेंको
ja: ラテン, Em フラメンコ
ru: Латина, Фламенко в Em
zh_hans: 拉丁, Em 弗拉门戈

# tablature.backingTracks.tracks.latinMamboC
source: Mambo em Dó
ar: مامبو C
de: Mambo in C
en: Mambo in C
es: Mambo en Do
fr: Mambo en Do
hi: C मंबो
ja: C マンボ
ru: Мамбо C
zh_hans: C 曼波

# tablature.backingTracks.tracks.latinReggaeAm
source: Reggae em Am
ar: ريغي Am
de: Reggae in Am
en: Reggae in Am
es: Reggae en Am
fr: Reggae en Am
hi: Am रेगे
ja: Am レゲエ
ru: Регги Am
zh_hans: Am 雷鬼

# tablature.backingTracks.tracks.latinSalsaDm
source: Salsa em Dm, 16 compassos
ar: سالسا في Dm, 16 مازورة
de: Salsa in Dm, 16 Takte
en: Salsa in Dm, 16 bars
es: Salsa en Dm, 16 compases
fr: Salsa en Dm, 16 mesures
hi: Dm साल्सा, 16 बार
ja: Dm サルサ, 16小節
ru: Сальса в Dm, 16 тактов
zh_hans: Dm 萨尔萨, 16小节

# tablature.backingTracks.tracks.latinSambaC
source: Samba em Dó
ar: سامبا C
de: Samba in C
en: Samba in C
es: Samba en Do
fr: Samba en Do
hi: C सांबा
ja: C サンバ
ru: Самба C
zh_hans: C 桑巴

# tablature.backingTracks.tracks.pop4ChordC
source: Pop, 4 acordes em Dó
ar: بوب, 4 أكوردات في C
de: Pop, 4 Akkorde in C
en: Pop, 4 chords in C
es: Pop, 4 acordes en Do
fr: Pop, 4 accords en Do
hi: पॉप, C 4 कॉर्ड्स
ja: ポップ, C 4コード
ru: Поп, 4 аккорда в C
zh_hans: 流行, C 四和弦

# tablature.backingTracks.tracks.pop50sC
source: Pop anos 50 em Dó
ar: بوب الخمسينات C
de: 50er Pop in C
en: 50s Pop in C
es: Pop años 50 en Do
fr: Pop années 50 en Do
hi: C 50 के दशक पॉप
ja: C 50年代ポップ
ru: Поп 50-х C
zh_hans: C 50年代流行

# tablature.backingTracks.tracks.popAxisG
source: Pop, Axis em Sol
ar: بوب, Axis في G
de: Pop, Axis in G
en: Pop, Axis in G
es: Pop, Axis en Sol
fr: Pop, Axis en Sol
hi: पॉप, G एक्सिस
ja: ポップ, G アクシス
ru: Поп, Axis в G
zh_hans: 流行, G 轴心

# tablature.backingTracks.tracks.popBalladC
source: Balada em C, 8 compassos
ar: أغنية بطيئة في C, 8 مازورة
de: Ballade in C, 8 Takte
en: Ballad in C, 8 bars
es: Balada en C, 8 compases
fr: Ballade en C, 8 mesures
hi: C बैलेड, 8 बार
ja: C バラード, 8小節
ru: Баллада в C, 8 тактов
zh_hans: C 抒情曲, 8小节

# tablature.backingTracks.tracks.popBalladEm
source: Pop balada em Em
ar: بوب بالاد Em
de: Pop-Ballade in Em
en: Pop ballad in Em
es: Balada Pop en Em
fr: Ballade Pop en Em
hi: Em पॉप बैलाड
ja: Em ポップバラード
ru: Поп-баллада Em
zh_hans: Em 流行抒情

# tablature.backingTracks.tracks.popSusD
source: Pop com sus em D, 8 compassos
ar: بوب بـ sus في D, 8 مازورة
de: Pop mit Sus in D, 8 Takte
en: Pop with sus in D, 8 bars
es: Pop con sus en D, 8 compases
fr: Pop avec sus en D, 8 mesures
hi: D सस पॉप, 8 बार
ja: D サス系ポップ, 8小節
ru: Поп с sus в D, 8 тактов
zh_hans: D 挂留和弦流行, 8小节

# tablature.backingTracks.tracks.rockAm4bar
source: Rock em Am, 4 compassos
ar: روك Am, 4 مازورات
de: Rock in Am, 4 Takte
en: Rock in Am, 4 bars
es: Rock en Am, 4 compases
fr: Rock en Am, 4 mesures
hi: Am रॉक, 4 बार
ja: Am ロック, 4小節
ru: Рок Am, 4 такта
zh_hans: Am 摇滚, 4小节

# tablature.backingTracks.tracks.rockDStoner
source: Stoner Rock em Dm
ar: Stoner Rock Dm
de: Stoner Rock in Dm
en: Stoner Rock in Dm
es: Stoner Rock en Dm
fr: Stoner Rock en Dm
hi: Dm स्टोनर रॉक
ja: Dm ストーナーロック
ru: Stoner Rock Dm
zh_hans: Dm 石头摇滚

# tablature.backingTracks.tracks.rockEPower
source: Rock E, Power chords
ar: روك E, أكوردات قوية
de: Rock E, Power-Akkorde
hi: E रॉक, पावर कॉर्ड्स
ja: E ロック, パワーコード
ru: Рок E, Пауэр-аккорды
zh_hans: E 摇滚, 强力和弦

# tablature.backingTracks.tracks.rockEmBallad
source: Rock balada em Em
ar: روك بالاد Em
de: Rock-Ballade in Em
en: Rock ballad in Em
es: Balada Rock en Em
fr: Ballade Rock en Em
hi: Em रॉक बैलाड
ja: Em ロックバラード
ru: Рок-баллада Em
zh_hans: Em 摇滚抒情

# tablature.backingTracks.tracks.rockG8bar
source: Rock em Sol, 8 compassos
ar: روك G, 8 مازورات
de: Rock in G, 8 Takte
en: Rock in G, 8 bars
es: Rock en Sol, 8 compases
fr: Rock en Sol, 8 mesures
hi: G रॉक, 8 बार
ja: G ロック, 8小節
ru: Рок G, 8 тактов
zh_hans: G 摇滚, 8小节

# tablature.backingTracks.tracks.rockHardA
source: Rock pesado em Am, 16 compassos
ar: روك صاخب في Am, 16 مازورة
de: Hardrock in Am, 16 Takte
en: Hard rock in Am, 16 bars
es: Rock pesado en Am, 16 compases
fr: Hard rock en Am, 16 mesures
hi: Am हार्ड रॉक, 16 बार
ja: Am ハードロック, 16小節
ru: Хард-рок в Am, 16 тактов
zh_hans: Am 硬摇滚, 16小节

# tablature.backingTracks.tracks.rockPunkC
source: Punk em C, 8 compassos
ar: بانك في C, 8 مازورة
de: Punk in C, 8 Takte
en: Punk in C, 8 bars
es: Punk en C, 8 compases
fr: Punk en C, 8 mesures
hi: C पंक, 8 बार
ja: C パンク, 8小節
ru: Панк в C, 8 тактов
zh_hans: C 朋克, 8小节

# tablature.clearCell
source: Limpar célula
ar: مسح الخلية
de: Zelle leeren
en: Clear cell
es: Borrar celda
fr: Effacer la cellule
hi: सेल साफ़ करें
ja: セルをクリア
ru: Очистить ячейку
zh_hans: 清除单元格

# tablature.editorLabel
source: Grade de tablatura
ar: شبكة التابلاتشر
de: Tabulatur-Raster
en: Tablature grid
es: Cuadrícula de tablatura
fr: Grille de tablature
hi: टैबलेचर ग्रिड
ja: タブ譜グリッド
ru: Сетка табулатуры
zh_hans: 六线谱网格

# tablature.insertChord
source: Inserir acorde
ar: إدراج كورد
de: Akkord einfügen
en: Insert chord
es: Insertar acorde
fr: Insérer un accord
hi: कॉर्ड डालें
ja: コードを挿入
ru: Вставить аккорд
zh_hans: 插入和弦

# tablature.openFile
source: Abrir
ar: فتح
de: Öffnen
en: Open
fr: Ouvrir
hi: खोलें
ja: 開く
ru: Открыть
zh_hans: 打开

# tablature.play
source: Tocar
ar: تشغيل
de: Abspielen
en: Play
es: Reproducir
fr: Lire
hi: चलाएं
ja: 再生
ru: Воспроизвести
zh_hans: 播放

# tablature.removeMeasure
source: Remover compasso
ar: إزالة المازورة
de: Takt entfernen
en: Remove measure
es: Eliminar compás
fr: Supprimer la mesure
hi: माप हटाएं
ja: 小節を削除
ru: Удалить такт
zh_hans: 删除小节

# tablature.stop
source: Parar
ar: إيقاف
de: Stopp
en: Stop
es: Detener
fr: Arrêter
hi: रोकें
ja: 停止
ru: Стоп
zh_hans: 停止

# tablature.title
source: Tablatura
ar: التابلاتشر
de: Tabulatur
en: Tablature
fr: Tablature
hi: टैबलेचर
ja: タブ譜
ru: Табулатура
zh_hans: 六线谱

# tablature.tracks.add
source: Adicionar faixa
ar: إضافة مسار
de: Spur hinzufügen
en: Add track
es: Añadir pista
fr: Ajouter une piste
hi: ट्रैक जोड़ें
ja: トラックを追加
ru: Добавить дорожку
zh_hans: 添加音轨

# tablature.tracks.addSubtitle
source: Escolha o tipo de instrumento
ar: اختر نوع الآلة
de: Wählen Sie einen Instrumententyp
en: Choose an instrument type
es: Elige un tipo de instrumento
fr: Choisissez un type d'instrument
hi: वाद्य का प्रकार चुनें
ja: 楽器の種類を選択
ru: Выберите тип инструмента
zh_hans: 选择乐器类型

# tablature.tracks.kit
source: Kit
ar: الطقم
hi: किट
ja: キット
ru: Кит
zh_hans: 套件

# tablature.tracks.mixer
source: Mixer
ar: الميكسر
de: Mischpult
es: Mezclador
fr: Table de mixage
hi: मिक्सर
ja: ミキサー
ru: Микшер
zh_hans: 混音器

# tablature.tracks.mute
source: Mute
ar: كتم
de: Stumm
es: Silenciar
fr: Muet
hi: म्यूट
ja: ミュート
zh_hans: 静音

# tablature.tracks.remove
source: Remover faixa
ar: إزالة المسار
de: Spur entfernen
en: Remove track
es: Eliminar pista
fr: Supprimer la piste
hi: ट्रैक हटाएं
ja: トラックを削除
ru: Удалить дорожку
zh_hans: 删除音轨

# tablature.tracks.removeConfirm
source: Remover esta faixa?
ar: إزالة هذا المسار؟
de: Diese Spur entfernen?
en: Remove this track?
es: ¿Eliminar esta pista?
fr: Supprimer cette piste ?
hi: क्या यह ट्रैक हटाना है?
ja: このトラックを削除しますか？
ru: Удалить эту дорожку?
zh_hans: 删除此音轨？

# tablature.tracks.rename
source: Renomear
ar: إعادة تسمية
de: Umbenennen
en: Rename
es: Renombrar
fr: Renommer
hi: नाम बदलें
ja: 名前を変更
ru: Переименовать
zh_hans: 重命名

# tablature.tracks.solo
source: Solo
ar: سولو
hi: सोलो
ja: ソロ
zh_hans: 独奏

# tablature.tracks.typeBass
source: Baixo
ar: باس
de: Bass
en: Bass
es: Bajo
fr: Basse
hi: बेस
ja: ベース
ru: Бас
zh_hans: 贝斯

# tablature.tracks.typeBassHint
source: 4 cordas
ar: 4 أوتار
de: 4 Saiten
en: 4 strings
es: 4 cuerdas
fr: 4 cordes
hi: 4 तार
ja: 4弦
ru: 4 струны
zh_hans: 4 弦

# tablature.tracks.typeDrums
source: Bateria
ar: طبول
de: Schlagzeug
en: Drums
es: Batería
fr: Batterie
hi: ड्रम
ja: ドラム
ru: Ударные
zh_hans: 鼓

# tablature.tracks.typeDrumsHint
source: Grade de pads
ar: شبكة الباد
de: Pad-Raster
en: Pad grid
es: Cuadrícula de pads
fr: Grille de pads
hi: पैड ग्रिड
ja: パッドグリッド
ru: Сетка пэдов
zh_hans: 鼓垫网格

# tablature.tracks.typeGuitar
source: Guitarra
ar: جيتار
de: Gitarre
en: Guitar
fr: Guitare
hi: गिटार
ja: ギター
ru: Гитара
zh_hans: 吉他

# tablature.tracks.typeGuitarHint
source: 6 cordas
ar: 6 أوتار
de: 6 Saiten
en: 6 strings
es: 6 cuerdas
fr: 6 cordes
hi: 6 तार
ja: 6弦
ru: 6 струн
zh_hans: 6 弦

# tablature.tracks.typeKeys
source: Teclado
ar: كيبورد
de: Keyboard
en: Keys
fr: Clavier
hi: कीबोर्ड
ja: キーボード
ru: Клавишные
zh_hans: 键盘

# tablature.tracks.typeKeysHint
source: Linha melódica
ar: خط لحني
de: Melodielinie
en: Melodic line
es: Línea melódica
fr: Ligne mélodique
hi: मेलोडिक लाइन
ja: メロディライン
ru: Мелодическая линия
zh_hans: 旋律线

# tablature.tracks.voice
source: Som
ar: النغمة
de: Klang
en: Voice
es: Sonido
fr: Son
hi: आवाज़
ja: 音色
ru: Звук
zh_hans: 音色

# tablature.tracks.volume
source: Volume
ar: الصوت
de: Lautstärke
es: Volumen
hi: वॉल्यूम
ja: 音量
ru: Громкость
zh_hans: 音量

# tablature.voices.acousticPiano
source: Piano acústico
ar: بيانو أكوستيك
de: Akustisches Klavier
en: Acoustic piano
fr: Piano acoustique
hi: अकूस्टिक पियानो
ja: アコースティックピアノ
ru: Акустическое пианино
zh_hans: 原声钢琴

# tablature.voices.bassFingered
source: Baixo dedilhado
ar: باس بالأصابع
de: Fingerbass
en: Fingered bass
es: Bajo con dedos
fr: Basse au doigt
hi: फिंगर्ड बेस
ja: フィンガーベース
ru: Бас пальцами
zh_hans: 指弹贝斯

# tablature.voices.bassPicked
source: Baixo com palheta
ar: باس بريشة
de: Bass mit Plektrum
en: Picked bass
es: Bajo con púa
fr: Basse au médiator
hi: पिक बेस
ja: ピック奏法ベース
ru: Бас с медиатором
zh_hans: 拨片贝斯

# tablature.voices.bassSlap
source: Baixo slap
ar: باس سلاب
de: Slap-Bass
en: Slap bass
es: Bajo slap
fr: Basse slap
hi: स्लैप बेस
ja: スラップベース
ru: Слэп-бас
zh_hans: 击弦贝斯

# tablature.voices.brass
source: Sopros
ar: نحاسيات
de: Bläser
en: Brass
es: Vientos
fr: Cuivres
hi: ब्रास
ja: ブラス
ru: Духовые
zh_hans: 铜管

# tablature.voices.cello
source: Violoncelo
ar: تشيلو
de: Cello
en: Cello
es: Violonchelo
fr: Violoncelle
hi: सेलो
ja: チェロ
ru: Виолончель
zh_hans: 大提琴

# tablature.voices.electricPiano
source: Piano elétrico
ar: بيانو كهربائي
de: E-Piano
en: Electric piano
es: Piano eléctrico
fr: Piano électrique
hi: इलेक्ट्रिक पियानो
ja: エレクトリックピアノ
ru: Электропианино
zh_hans: 电钢琴

# tablature.voices.flute
source: Flauta
ar: ناي
de: Flöte
en: Flute
fr: Flûte
hi: बांसुरी
ja: フルート
ru: Флейта
zh_hans: 长笛

# tablature.voices.guitarAcoustic
source: Violão de aço
ar: جيتار صوتي بأوتار فولاذية
de: Akustikgitarre
en: Steel-string guitar
es: Guitarra acústica
fr: Guitare acoustique
hi: स्टील स्ट्रिंग गिटार
ja: アコースティックギター
ru: Стальная акустическая гитара
zh_hans: 钢弦吉他

# tablature.voices.guitarClean
source: Guitarra limpa
ar: جيتار نظيف
de: Cleane Gitarre
en: Clean guitar
es: Guitarra limpia
fr: Guitare claire
hi: क्लीन गिटार
ja: クリーンギター
ru: Чистая гитара
zh_hans: 干净吉他

# tablature.voices.guitarDistorted
source: Guitarra distorcida
ar: جيتار مشوش
de: Verzerrte Gitarre
en: Distorted guitar
es: Guitarra distorsionada
fr: Guitare saturée
hi: डिस्टॉर्टेड गिटार
ja: ディストーションギター
ru: Гитара с дисторшеном
zh_hans: 失真吉他

# tablature.voices.guitarJazz
source: Guitarra jazz
ar: جيتار جاز
de: Jazzgitarre
en: Jazz guitar
es: Guitarra de jazz
fr: Guitare jazz
hi: जैज़ गिटार
ja: ジャズギター
ru: Джазовая гитара
zh_hans: 爵士吉他

# tablature.voices.guitarNylon
source: Violão de nylon
ar: جيتار بأوتار نايلون
de: Konzertgitarre
en: Nylon guitar
es: Guitarra de nylon
fr: Guitare nylon
hi: नायलॉन गिटार
ja: ナイロンギター
ru: Нейлоновая гитара
zh_hans: 尼龙吉他

# tablature.voices.lead
source: Lead
ar: ليد
hi: लीड
ja: リード
ru: Лид
zh_hans: 主奏

# tablature.voices.marimba
source: Marimba
ar: ماريمبا
hi: मारिम्बा
ja: マリンバ
ru: Маримба
zh_hans: 马林巴

# tablature.voices.organ
source: Órgão
ar: أرغن
de: Orgel
en: Organ
es: Órgano
fr: Orgue
hi: ऑर्गन
ja: オルガン
ru: Орган
zh_hans: 管风琴

# tablature.voices.saxophone
source: Saxofone
ar: ساكسفون
de: Saxophon
en: Saxophone
es: Saxofón
fr: Saxophone
hi: सैक्सोफोन
ja: サックス
ru: Саксофон
zh_hans: 萨克斯

# tablature.voices.sine
source: Senoide
ar: موجة جيبية
de: Sinus
en: Sine
es: Senoidal
fr: Sinusoïdale
hi: साइन
ja: サイン波
ru: Синус
zh_hans: 正弦波

# tablature.voices.strings
source: Cordas
ar: وتريات
de: Streicher
en: Strings
es: Cuerdas
fr: Cordes
hi: स्ट्रिंग्स
ja: ストリングス
ru: Струнные
zh_hans: 弦乐

# tablature.voices.vibraphone
source: Vibrafone
ar: فايبرافون
de: Vibraphon
en: Vibraphone
es: Vibráfono
fr: Vibraphone
hi: वाइब्राफोन
ja: ビブラフォン
ru: Вибрафон
zh_hans: 颤音琴

# tablature.voices.violin
source: Violino
ar: كمان
de: Geige
en: Violin
es: Violín
fr: Violon
hi: वायलिन
ja: バイオリン
ru: Скрипка
zh_hans: 小提琴

# music.frequency.semitoneShort
source: ST
de: HT
ru: ПТ

# cadentia.library.googleDrive
source: Google Drive
ru: Google Диск
zh_hans: Google 云端硬盘
